INSERT INTO baseball.p_store (stadium_id, name, open_at, closed_at, is_closed, is_deleted, created_at, updated_at)
VALUES (1, "LG트윈스 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (1, "두산베어스 3루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (2, "키움히어로즈 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (3, "SSG랜더스 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (4, "롯데자이언츠 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (5, "삼성라이온즈 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (6, "한화이글스 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (7, "KIA타이거즈 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (8, "KT위즈 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW()),
       (9, "NC다이노스 1루 굿즈샵", "2025-01-01 09:00:00", "2025-12-31 23:00:00", false, false, NOW(), NOW());